/* Localized versions of Info.plist keys */

CFBundleName = "Verteiler für Ordneraktionen";
NSHumanReadableCopyright = "Copyright © 2006–2009 Apple Inc. Alle Rechte vorbehalten.";
ProjectName = "Verteiler für Ordneraktionen";
